
/* Class = "NSWindow"; title = "Edit Bookmark"; ObjectID = "4"; */
"4.title" = "Edit Bookmark";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "7"; */
"7.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Nickname:"; ObjectID = "9"; */
"9.title" = "Nickname:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "15"; */
"15.title" = "Username:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "19"; */
"19.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "23"; */
"23.title" = "Port:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "30"; */
"30.title" = "Box";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "34"; */
"34.title" = "More Options";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "39"; */
"39.title" = " ";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "41"; */
"41.title" = "Timezone:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "45"; */
"45.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Notes:"; ObjectID = "54"; */
"54.title" = "Notes:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "58"; */
"58.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "60"; */
"60.title" = "Transfer Files:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "63"; */
"63.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "64"; */
"64.title" = " ";

/* Class = "NSButtonCell"; title = "Use Public Key Authentication"; ObjectID = "68"; */
"68.title" = "Use Public Key Authentication";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "70"; */
"70.title" = "Path:";

/* Class = "NSTextFieldCell"; title = "Download Folder:"; ObjectID = "74"; */
"74.title" = "Download Folder:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "77"; */
"77.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "78"; */
"78.title" = " ";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "80"; */
"80.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "Connect Mode:"; ObjectID = "82"; */
"82.title" = "Connect Mode:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "85"; */
"85.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "86"; */
"86.title" = " ";

/* Class = "NSButtonCell"; title = "Anonymous Login"; ObjectID = "91"; */
"91.title" = "Anonymous Login";
